CREATE TABLE table_name(Column_1 VARCHAR(10),Column_2 VARCHAR(10),Column_3 VARCHAR(10),Column_4 VARCHAR(10),Column_5 VARCHAR(10),Column_6 VARCHAR(10),Column_7 VARCHAR(10),Column_8 VARCHAR(10),Column_9 VARCHAR(10));
INSERT INTO table_name (Column_1,Column_2,Column_3,Column_4,Column_5,Column_6,Column_7,Column_8,Column_9) VALUES 
('','БЦК','Алтын','Фридом','Халык','30/70','','50/50',''),
('Стоимость недвижимости','25,973,880','','','','','','',''),
('Стоимость в ипотеку','27,272,574','27,272,574','27,272,574','27,272,574','27,272,574','','25,973,880',''),
('Первоначальный взнос, %','21%','','','','30%','','50%',''),
('Первоначальный взнос в тенге','5,727,240.54','5,727,240.54','5,727,240.54','5,727,240.54','8,181,772','','12,986,940',''),
('Сумма Займа','21,545,333.46','21,545,333.46','21,545,333.46','21,545,333.46','19,090,802','','12,986,940',''),
('Срок кредита','35','35','120','120','первые 3 года','оставшиеся 9 лет','первые 3 года','оставшиеся 9 лет'),
('Ставка вознагражд годовая','11.50%','12.00%','19.00%','17.00%','8.00%','4.20%','8.50%','4.20%'),
('Ежемесячное погашение','727,497.00','732,621.00','402,192.00','374,453.00','213,635.16','183,271.70','183,981.65','145,453.73'),
('Переплата за весь срок','3,917,061.54','4,096,401.54','26,717,706.54','23,389,026.54','17,938,808.27','','15,838,872.02',''),
('Комиссия за оформление МАХ сумма','0.00','0.00','30,000.00','0.00','200,000.00','','115,000.00',''),
('*Расчеты предоставлены приблизительно','','','','','','','',''),
('*По Отбасы Банку без учета накоплений и условий по депозиту','','','','','','','','');