CREATE TABLE table_name(Column_1 VARCHAR(10),Column_2 VARCHAR(10),Column_3 VARCHAR(10));
INSERT INTO table_name (Column_1,Column_2,Column_3) VALUES 
('','',''),
('При полном подтверждении доходов','От 1 года до 20 лет ',''),
('Целевая группа','Физические лица – резиденты РК, независимо от их участия/ не участия в зарплатном проекте Банка',''),
('','',''),
('Первоначальный взнос','от 20% ',''),
('','от 50%',''),
('Сумма кредита','Без ограничения, в зависимости от платежеспособности',''),
('Возраст Заемщика','От 21 года до 63 лет на момент завершения срока кредита',''),
('Подтверждение доходов','По отчислениям ЕНПФ',''),
('Дополнительная информация','',''),
('РАСХОДЫ, СВЯЗАННЫЕ С ОФОРМЛЕНИЕМ КРЕДИТА','',''),
('Комиссия за рассмотрения кредитной заявки','0 тенге ',''),
('Комиссия за предоставление займа','0 тенге',''),
('Возможно доп расходы клиента: ','регистрация Договоров Залога 3 тыс.  тг (ЦОН), согласие заверенное нотариусом  5 тыс. тг, страхование залога от 0% .',''),
('Частичное/Досрочное погашение','•	0,1% от остатка ссудной задолженности, но не менее 30 000 тенге
•	В мобильном приложении «Halyk Homebank» -0 тенге',''),
('','',''),
('','',''),
('Залогодатель','Залогодатель и заемщик одно лицо',''),
('Созаещик','нет',''),
('Дополнительная информация','•	Для военнослужащих: справка с места работы за последние 6 месяцев и справка о жилищных выплатах. 
•	Для индивидуальных предпринимателей: упрощенная налоговая декларация за 24 месяца и 910 форма налоговой отчетности.
По заявкам военнослужащих/индивидуальных предпринимателей требуется обращение в отделение Банка.
•	Заявки принимаются без участия созаемщиков, заемщик-залогодатель одно лицо.
•	В залог принимается только приобретаемое имущество.
•	Клиент будет заводить заявку в приложении после получения консультации от Застройщика. ',''),
('','',''),
('Первоначальный взнос','от 20 до 50%','от 51%'),
('12 мес.','1.10%','1.10%'),
('13 - 24 мес.','8.00%','4.00%'),
('25 - 36 мес.','12.00%','11.00%'),
('37-60 мес.','15.00%','12.00%'),
('61-120 мес.','17.00%','15.00%'),
('121-180 мес.','18.00%','16.00%'),
('181-240 мес.','18.00%','16.50%'),
('','',''),
('Первый график (выгодный): по выбору клиента','',''),
('Стоимость недвижимости','','30,000,000.00'),
('Стоимость квартиры в ипотеку','','31,500,000.00'),
('Первоначальный взнос - %','','20%'),
('Первоначальный взнос','','6,300,000.00'),
('Сумма Займа','','25,200,000.00'),
('Ставка вознагражд годовая','','18.00%'),
('Срок кредита','','180'),
('Ежемесячное погашение','','405,826.00'),
('Переплата за весь срок','','47,848,680.00');