CREATE TABLE table_name(Column_1 VARCHAR(10),Column_2 VARCHAR(10),Column_3 VARCHAR(10),Column_4 VARCHAR(10),Column_5 VARCHAR(10),Column_6 VARCHAR(10));
INSERT INTO table_name (Column_1,Column_2,Column_3,Column_4,Column_5,Column_6) VALUES 
('','','','','',''),
('МФО FFC','Условия для Клиента','БЦК','','',''),
('Помещения','Паркинги/кладовые','Паркинги/кладовые','','',''),
('Ставка, %','0%','От 3-12 мес. – 0,1% ','','',''),
('','','От 24 мес.- 8,5%','','',''),
('Надбавки / скидки','нет','нет','','',''),
('Сумма  ','До 3,5 млн','До 3,5 млн','','',''),
('Срок ','до 24 мес.','От 3 мес до 24 мес','','',''),
('Подтверждение доходов','Не требуется','Требуется (военные , ИП- с банка звонит сотрудник для уточнения)','','',''),
('','','','','',''),
('KASPI*','Периодичность','','Условия для Клиента','','* Цена через Kaspi такая, как и на САЙТЕ,  ВСЕ АКЦИИ при 100% оплате и АКЦИОННЫЕ КОМБО («Выгодно вместе») при 100% оплате - должны проговариваться как АКЦИОННОЕ ПРЕДЛОЖЕНИЕ'),
('Помещения','Паркинги/кладовые','','','',''),
('Kaspi Red рассрочка
0-0-3 (50-450 тыс тенге)','Весь год','','На 3 мес; без переплаты','','* Максимальная сумма (кредит, акционная рассрочка) - 2 000 000 тенге, в случае если стоимость помещений больше займа, разницу покупатель вносит в Компанию'),
('Kaspi Kredit кредит
0-0-6, 0-0-12 (до 2 млн.)','Весь год','','На 6, 12 мес; от 21%
беззалоговый кредит','',''),
('Акция Kaspi
0-0-3, 0-0-6, 0-0-12 (до 2 млн.)','Ежемесячно (продолжительность 2-3 недели)','','На 3, 6, 12 мес; без переплаты','',''),
('Kaspi Жума
0-0-3, 0-0-6, 0-0-12, 0-0-24 (до 2 млн.)','3 раза в год  (февраль, июнь, ноябрь)','','На 3, 6, 12, 24 мес; без переплаты','','');