CREATE TABLE table_name(Column_1 VARCHAR(10),Column_2 VARCHAR(10),Column_3 VARCHAR(10));
INSERT INTO table_name (Column_1,Column_2,Column_3) VALUES 
('','',''),
('Ипотека «Елорда Жастары»
от  АО «Банк ЦентрКредит», АО «Народный банк», АО «RBK Bank», «АТФ Банк», АО Freedom','',''),
('Размер первоначального взноса','Срок','Ставка вознаграждения в тенге'),
('С финансовым анализом','',''),
('10%','до 19 лет','5%'),
('Требование к заемщику','1. Гражданство РК
2. Возраст до 35 лет (включительно) на момент подачи заявления, вне зависимости от возраста супруга(-и) (при наличии). Наличие у участника программы постоянной регистрации в г. Астане не менее последнего 1 (одного) года неприрывно и регистрация в г. Астане совместно проживающих с ним членов его семьи (несовершенолетних детей и т.д., при наличии) на момент подачи заявления для участия в Программе.
3. Наличие депозита в АО «Отбасы банк» и первоначального взноса 10% - 1 800 000 тенге на момент подачи заявки.
4. Отсутствие у участника программы и членов его семьи за последние 5 лет по территории. РК арендного жилья с правом выкупа или жилья на праве собственности.
5. Стаж официальной работы в выбранной сфере в городе Астане не менее последнего одного года на момент подачи заявления, подтверждаемый выпиской с пенсионного счета.
6. Наличие дохода от трудовой и (или) предпринимательской деятельности (без учета пенсионных отчислений, индивидуального подоходного налога и иных обязательных отчислений) за последние 6 (шесть) месяцев на каждого члена семьи до 6-кратной величины прожиточного минимума включительно, утвержденного законом о республиканском бюджете на соответствующий финансовый год.
7. В программе может участвовать только один из супругов.
',''),
('Цель финансирования','Приобретение жилой недвижимости как на первичном рынке (АВВЭ, ФГЖС/КЖК), так и на вторичном рынке только в г. Астана',''),
('','',''),
('Максимальная сумма займа','18 000 000 тенге (с учетом первоначального взноса)',''),
('В программе могут участвовать, если РАБОТАЕТЕ В Г. АСТАНЕ В СФЕРЕ:
','1. Здравоохранение, а именно: медицинские работники
2. Образование, а именно: педагогические работники государственных городских и республиканских учреждений в сфере образования
3. Культура, а именно: профильные работники государственных культурных городских и республиканских организаций
4. Спорт, а именно: спортсмены и тренеры-преподаватели, осуществляющие трудовую деятельность в государственных городских и республиканских организациях
5. Социальная сфера, а именно: профильные сотрудники, работающие в государственных городских и республиканских организациях в сфере социальной защиты населения
6. ВУЗЫ и НИИ, а именно: преподаватели и научные сотрудники ВУЗов со 100% участием государства
7. Журналисты, а именно: журналисты и сотрудники СМИ со 100% участием государства, занимающиеся непосредственно профильной деятельностью
8. Сотрудники коммунальных предприятий / учреждений города Астане (коммунальные государственные учреждения, государственные коммунальные казенные предприятия
',''),
('','',''),
('РАСХОДЫ, СВЯЗАННЫЕ С ОФОРМЛЕНИЕМ КРЕДИТА','',''),
('Комиссии','максимум 115 000 тенге',''),
('Страхование','имеется',''),
('Досрочное погашение','за частичное/досрочное погашение до  6 мес. 1% от внесенной суммы','');