CREATE TABLE table_name(Column_1 VARCHAR(10),Column_2 VARCHAR(10),Column_3 VARCHAR(10),Column_4 VARCHAR(10),Column_5 VARCHAR(10),Column_6 VARCHAR(10));
INSERT INTO table_name (Column_1,Column_2,Column_3,Column_4,Column_5,Column_6) VALUES 
('Условия продукта:','','','','',''),
('Срок от 1 года до 10 лет.
Мах. сумма займа 200 млн. (мах стоимость помещения 400 млн.)
Целевая группа: Граждане РК, жители РК с Видом на Жительства НЕЛЬЗЯ.
Первоначальный взнос от 50%.
Ставки вознаграждения от 0,1% до 17%.
Возраст от 21 года до 65 лет.
Созаемщик не участвует.
Подтверждение доходов с выписками банков второго уровня на ИП  (не более 5 выписок) или Kaspi pay.','','','','',''),
('','','','','',''),
('','','','','',''),
('Кто может кредитоваться?','','','','',''),
('ИП, действующее не менее 12 мес. 
ИП, работающие по упрощенной форме или патент.','','','','',''),
('','','','','',''),
('Преимущества программы:','','','','',''),
('Кредитование офисов без доп. залогов на этапе строительства.
Процесс оформления онлайн.
Возможность оформления с косвенным подтверждением дохода.
Без подтверждения ОКЭД и действий бизнеса
Любая деятельность ИП (ЧСИ, нотариус не участвуют).','','','','',''),
('','','','','',''),
('','','','','',''),
('','','','','',''),
('','','','','',''),
('Перечень документов:','','','','',''),
('Свидетельство ИП.
Декларация 910ф. за 12 мес.
Патент (при наличии)
Выписка со счета ИП (с интернет банкинга)
Выписка с Kaspi Pay.','','','','',''),
('','','','','',''),
('','','','','',''),
('Срок/первоначальный взнос','','от 50%','','от 60%','от 70%'),
('12 мес.','','0,5','','0,1','0.1'),
('13-24 мес.','','2','','0,5','0.1'),
('25-36 мес.','','8,5','','5','3'),
('37-60 мес.','','14','','11','8.5'),
('61-120 мес.','','17','','15,5','13.5'),
('','','','','',''),
('','','','','',''),
('','','','','',''),
('Стоимость офиса','','25,000,000.00','','',''),
('Стоимость офиса в ипотеку','','26,250,000.00','','',''),
('Первоначальный взнос, %','','50%','','',''),
('Первоначальный взнос','','13,125,000.00','','',''),
('Сумма Займа','','13,125,000.00','','',''),
('Ставка вознагражд годовая','','17.00%','','',''),
('Срок кредита','','120','','',''),
('Ежемесячное погашение','','228,109.00','','',''),
('Переплата за весь срок','','14,248,080.00','','','');