CREATE TABLE table_name(Column_1 VARCHAR(10),Column_2 VARCHAR(10),Column_3 VARCHAR(10));
INSERT INTO table_name (Column_1,Column_2,Column_3) VALUES 
('','',''),
('Первоначальный взнос (ПВ)','Срок','Ставка в тенге'),
('С подтверждением дохода','',''),
('20%','13,5 лет','12,5-3,5%'),
('Цель займа','Приобретение и ремонт первичного жилья в объекте, соответствующем зелёному стандарту, имеющем сертификат соответствия ОМИР, либо другим международным стандартам, признанным в мире',''),
('Максимальная сумма займа','35 млн. (тридцать пять миллионов) тенге',''),
('Подтверждение платежеспособности','Согласно ВНД Банка',''),
('Обеспечение','Приобретаемое недвижимое имущество, имущественное право (право требования), жилстройсбережения, соответствующие общим требованиям к принимаемому Банком залоговому обеспечению. ','');