CREATE TABLE table_name(Column_1 VARCHAR(10),Column_2 VARCHAR(10),Column_3 VARCHAR(10),Column_4 VARCHAR(10),Column_5 VARCHAR(10),Column_6 VARCHAR(10));
INSERT INTO table_name (Column_1,Column_2,Column_3,Column_4,Column_5,Column_6) VALUES 
('','','','','',''),
('Таблица расходов','','','','',''),
('','','','','',''),
('Стоимость недвижимости','16,170,000.00','','','',''),
('Первоначальный взнос','3,234,000.00','','','',''),
('Сумма Займа','12,936,000.00','','','',''),
('Ставка вознагражд годовая','12.50%','','','',''),
('Срок кредита','240','','','',''),
('Ежемесячное погашение','146,971.00','','','',''),
('Переплата за весь срок','22,337,040.00','','','','');