CREATE TABLE table_name(Column_1 VARCHAR(10),Column_2 DOUBLE,Column_3 DOUBLE,Column_4 DOUBLE,Column_5 DOUBLE,Column_6 DOUBLE);
INSERT INTO table_name (Column_1,Column_2,Column_3,Column_4,Column_5,Column_6) VALUES 
('стандарт',65573.77,131147.54,196721.31,262295.08,262295.08),
('комфорт',65573.77,131147.54,196721.31,262295.08,262295.08),
('комфорт+',65573.77,131147.54,196721.31,262295.08,262295.08),
('бизнес',98360.653,163935,229508.195,295081,295081),
('бизнес+',98360.653,163935,229508.195,295081,295081),
('премиум ПД',98360.653,163935,229508.195,295081,295081),
('Срок','Ставка',0,0,0,0),
('12',0.085,0,0,0,0),
('24',0.085,0,0,0,0),
('36',0.13,0,0,0,0),
('48',0.13,0,0,0,0),
('60',0.135,0,0,0,0),
('Отделка','Мин. ПВ',0,0,0,0),
('Чистовая',0.2,0,0,0,0),
('Черновая',0.3,0,0,0,0);