CREATE TABLE table_name(Column_1 VARCHAR(10),Column_2 VARCHAR(10),Column_3 VARCHAR(10));
INSERT INTO table_name (Column_1,Column_2,Column_3) VALUES 
('Размер первоначального взноса','Срок','Ставка вознаграждения в тенге'),
('от 15% (от 20% для Астаны)','до 25 лет','по условиям Банка'),
('Требование к заемщику','1. Гражданство РК
2. Отсутствуют ограничения по наличию другой недвижимости в собственности                                3. Наличие официального дохода в течение последних 6 месяцев 
4. Привлечение до двух созаемщиков                                                                                                                                                                   5. Максимальный доход семьи до 950 000 тенге

',''),
('Цель финансирования','Приобретение жилой недвижимости на первичном рынке (если ДДУ, то заемщику необходимо предоставить доп.залог/КЖК без доп.залога/АВВЭ-приобретаемая квартира предоставляется в залог)',''),
('','',''),
('Максимальная сумма займа','50 млн. Тенге',''),
('','',''),
('','',''),
('РАСХОДЫ, СВЯЗАННЫЕ С ОФОРМЛЕНИЕМ КРЕДИТА','',''),
('Комиссии','по тарифам Банка',''),
('Досрочное погашение','по тарифам Банка','');